IdeaRS.Connections
AnchoringData.Cols Property
Compatible with IDEA StatiCa 0.0
 Gets or sets the string, where are defined groups and positions for columns.
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public string Cols { get; set; }
Property Value
Type: String
See Also
Reference
AnchoringData Class
IdeaRS.Connections.Data Namespace